using System;

/*
 * Тананыкин
 * *Написать программу-преобразователь из CSV в XML-файл с 
 *  информацией о студентах (6 урок).
 */
namespace Task5
{
    class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("Hello World!");
        }
    }
}
